[
  {
    "index": 0,
    "avatar": "svg-1",
    "eyeColor": "green",
    "name": "Gordon Carson",
    "bio": "Incididunt commodo ea ea pariatur qui magna proident laborum pariatur. Id fugiat ipsum ut eu incididunt enim consequat deserunt deserunt irure. Irure Lorem nisi deserunt ea amet Lorem. Magna sunt consequat non consequat labore excepteur. Laboris quis cillum ex veniam dolor ipsum cupidatat ut. Laborum minim ea anim sint id.\r\n",
    "notes": [
      "Deserunt sit eu tempor aliqua tempor. Tempor voluptate mollit in aliquip non exercitation. Voluptate amet aliqua esse reprehenderit irure esse elit excepteur laboris dolore sit voluptate.\r\n",
      "Cupidatat exercitation sit enim amet consectetur tempor nulla sunt nostrud veniam ullamco eiusmod magna. In sunt ea mollit dolore officia aute dolore ad. Ea culpa in esse enim nostrud pariatur.\r\n",
      "Officia non Lorem excepteur dolore eiusmod aliquip laboris commodo reprehenderit. Tempor magna quis proident deserunt aliquip tempor nostrud occaecat mollit irure consectetur in sit commodo. Duis eiusmod laboris enim veniam. Veniam laboris elit elit laboris mollit consequat nulla deserunt aliquip. Ipsum quis deserunt nulla consectetur laborum eiusmod nisi pariatur fugiat eu fugiat tempor. Aute occaecat aute laborum amet magna voluptate occaecat qui in mollit.\r\n"
    ]
  },
  {
    "index": 1,
    "avatar": "svg-1",
    "eyeColor": "green",
    "name": "Amie Merritt",
    "bio": "Reprehenderit aute ex ad aliquip cupidatat eu deserunt pariatur commodo sit est mollit. Duis do est nisi id elit et reprehenderit dolore magna tempor laboris aute commodo pariatur. Est nisi cillum enim quis voluptate mollit officia velit laborum veniam laboris qui duis amet. In ex duis cillum reprehenderit adipisicing in cillum. Enim labore sit consectetur exercitation laboris mollit excepteur sunt.\r\n",
    "notes": [
      "Aliquip laboris ad esse deserunt adipisicing id aliqua aute reprehenderit sint laborum mollit veniam. Mollit laboris mollit pariatur cillum nulla id proident nulla. Incididunt do eiusmod dolor ut sit culpa ex laboris. Enim nostrud commodo veniam elit laborum amet pariatur occaecat nulla fugiat cupidatat. Tempor deserunt cillum adipisicing reprehenderit minim eu laborum aute voluptate. Proident labore velit eiusmod et est velit anim cupidatat aute duis. Do aliquip velit est sint culpa commodo mollit enim cupidatat et culpa.\r\n",
      "Enim enim occaecat reprehenderit elit laboris cupidatat culpa enim. Dolor non sint mollit aliqua qui aliquip proident. Aliquip elit in anim culpa adipisicing. Consectetur ea eiusmod esse id id eu excepteur consequat et aliqua. Laborum sint ea Lorem elit non.\r\n"
    ]
  },
  {
    "index": 2,
    "avatar": "svg-1",
    "eyeColor": "brown",
    "name": "Gilmore Calderon",
    "bio": "Sit ipsum incididunt sint occaecat. Pariatur magna amet amet fugiat nulla. Ad est aliqua nulla consequat eiusmod sit amet laborum nisi nisi officia eiusmod. Aute non culpa eiusmod laboris ut elit eu dolore qui enim laboris. Deserunt et anim nulla adipisicing labore ipsum officia cillum deserunt deserunt.\r\n",
    "notes": [
      "In officia ea ut fugiat incididunt amet sint laboris labore deserunt incididunt excepteur aute. Irure sit deserunt eiusmod enim non laboris adipisicing adipisicing. Proident do adipisicing elit mollit culpa aute enim ex nisi ad exercitation tempor sit aute. Et tempor cupidatat nisi irure magna irure ad occaecat nisi nulla ex. Eu incididunt officia amet elit enim occaecat. Duis do pariatur ea excepteur irure tempor do amet duis et quis. Aute esse Lorem commodo qui proident eiusmod adipisicing.\r\n",
      "Labore ut sunt duis ipsum incididunt duis quis veniam officia nisi et laborum non magna. Nulla adipisicing quis tempor velit amet est non eu consequat anim Lorem ea. Reprehenderit excepteur incididunt occaecat consequat mollit reprehenderit sint qui adipisicing nostrud irure. Reprehenderit sit ad esse fugiat sint et velit qui labore velit irure elit adipisicing eu. Elit adipisicing mollit veniam ipsum officia et deserunt anim ad labore minim irure et tempor.\r\n"
    ]
  },
  {
    "index": 3,
    "avatar": "svg-1",
    "eyeColor": "blue",
    "name": "Mercer Mckinney",
    "bio": "Nulla et tempor consequat deserunt enim anim quis dolor pariatur ex in mollit. Anim sit labore irure adipisicing ad minim est aliquip incididunt magna pariatur occaecat laboris ullamco. Sit aliqua eiusmod consequat proident dolor incididunt nostrud elit esse irure duis.\r\n",
    "notes": [
      "Id eu est do dolor aliqua enim dolore laborum magna elit cillum. Nisi adipisicing esse nisi Lorem. Duis ad excepteur in sunt qui ullamco nulla id sit ea occaecat adipisicing. Sit amet tempor tempor eu dolor do commodo enim anim ea.\r\n",
      "Sit laboris officia est officia. Cupidatat est excepteur incididunt anim voluptate officia nulla anim fugiat fugiat. Ex incididunt dolor nulla qui in officia nostrud ullamco officia in et sit labore esse. Tempor non excepteur officia voluptate proident incididunt magna dolore Lorem deserunt minim nulla do ullamco. Aliquip nisi reprehenderit ad velit minim nostrud est nulla culpa ipsum cillum aliqua voluptate enim. Ea consectetur duis anim sit.\r\n",
      "Exercitation est laboris labore proident commodo sit nulla nulla proident ad aliqua reprehenderit. Occaecat ad eu qui cillum sit fugiat do incididunt dolore do do do do. Irure do est voluptate ea et dolor tempor dolore cillum qui Lorem ullamco aliqua esse. Enim incididunt sunt ut officia ullamco quis pariatur ea. Consequat commodo anim cillum do consequat eiusmod dolore incididunt ea commodo magna.\r\n"
    ]
  }
]