[
  {
    "index": 0,
    "avatar": "svg-1",
    "eyeColor": "green",
    "name": "Gordon Carson",
    "bio": "Incididunt commodo ea ea pariatur qui magna proident laborum pariatur. Id fugiat ipsum ut eu incididunt enim consequat deserunt deserunt irure. Irure Lorem nisi deserunt ea amet Lorem. Magna sunt consequat non consequat labore excepteur. Laboris quis cillum ex veniam dolor ipsum cupidatat ut. Laborum minim ea anim sint id.\r\n",
    "notes": [
      {
        "title": "Payer 250 euros pour aller au maroc",
        "date": "12/07/2016"
      },
      {
        "title": "Souhaiter un jouyeux anniversaire",
        "date": "08/11/2016"
      }
    ]
  },
  {
    "index": 1,
    "avatar": "svg-2",
    "eyeColor": "green",
    "name": "Amie Merritt",
    "bio": "Reprehenderit aute ex ad aliquip cupidatat eu deserunt pariatur commodo sit est mollit. Duis do est nisi id elit et reprehenderit dolore magna tempor laboris aute commodo pariatur. Est nisi cillum enim quis voluptate mollit officia velit laborum veniam laboris qui duis amet. In ex duis cillum reprehenderit adipisicing in cillum. Enim labore sit consectetur exercitation laboris mollit excepteur sunt.\r\n",
    "notes": [
      {
        "title": "Payer 250 euros pour aller au maroc",
        "date": "12/07/2016"
      },
      {
        "title": "Souhaiter un jouyeux anniversaire",
        "date": "08/11/2016"
      }
    ]
  },
  {
    "index": 2,
    "avatar": "svg-3",
    "eyeColor": "brown",
    "name": "Gilmore Calderon",
    "bio": "Sit ipsum incididunt sint occaecat. Pariatur magna amet amet fugiat nulla. Ad est aliqua nulla consequat eiusmod sit amet laborum nisi nisi officia eiusmod. Aute non culpa eiusmod laboris ut elit eu dolore qui enim laboris. Deserunt et anim nulla adipisicing labore ipsum officia cillum deserunt deserunt.\r\n",
    "notes": [

    ]
  },
  {
    "index": 3,
    "avatar": "svg-4",
    "eyeColor": "blue",
    "name": "Mercer Mckinney",
    "bio": "Nulla et tempor consequat deserunt enim anim quis dolor pariatur ex in mollit. Anim sit labore irure adipisicing ad minim est aliquip incididunt magna pariatur occaecat laboris ullamco. Sit aliqua eiusmod consequat proident dolor incididunt nostrud elit esse irure duis.\r\n",
    "notes": [
    ]
  }
]